Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.755d793eabaa
source: 曝露が高めです。長時間続く場合は音量や滞在時間を抑える参考にしてください。
ar_sa: التعرض مرتفع. إذا استمر لفترة طويلة، يرجى استخدامه كمرجع لتقليل حجم ومدة الإقامة.
ca: L'exposició és alta. Si continua durant molt de temps, utilitzeu-lo com a referència per reduir el volum i la durada de l'estada.
cs: Pokud je vystavení vysoké, použijte to jako vodítko pro omezení hlasitosti a doby trvání.
da: Hvis eksponeringen er høj, kan du bruge lydstyrke og varighed som en guide, hvis det fortsætter over længere tid.
de_de: Wenn die Belastung hoch ist, verwenden Sie die Informationen zur Reduzierung der Dauer und Lautstärke.
el: Η έκθεση είναι υψηλή. Εάν διαρκεί για μεγάλο χρονικό διάστημα, χρησιμοποιήστε το ως οδηγό για τη μείωση του χρόνου και της έντασης.
en_au: This indicates high exposure. If prolonged, use it to reduce volume and duration.
es_es: Si la exposición es alta, utilice esto como guía para reducir el tiempo y la duración.
fi: Altistus on korkea. Jos altistus kestää pitkään, käytä ääntä ja oleskeluaikoja ohjeena.
fr_ca: Si vous êtes exposé pendant une longue période, utilisez-le comme guide pour réduire le volume et la durée.
gu: જો તમે લાંબા સમય સુધી આ પ્રવૃત્તિ કરતા હો, તો અવાજ અને સમયની લંબાઈ ઘટાડવા માટે આનો ઉપયોગ કરો.
he: רמת החשיפה גבוהה. אם זה נמשך זמן רב, השתמשו בה כנקודת ייחוס להפחתת עוצמה וזמן פעילות.
hi: यदि यह लंबे समय तक रहता है, तो ध्वनि और रहने की अवधि को कम करने के लिए इसका उपयोग करें।
hr: Ako traje dugo, koristite ovo kao smjernicu za smanjenje glasine i vremena boravka.
hu: Ha hosszú ideig tart, használja a hangszint és az időtartam szabályozására való tájékoztatást.
id: Jika terpapar terlalu lama, gunakan sebagai panduan untuk mengurangi volume dan durasi.
it: Se l'esposizione è elevata, consulta le informazioni sull'attenuazione del volume e sulla durata per periodi prolungati.
ko: 노출량이 높습니다. 장기간 지속되는 경우 소리나 체류 시간을 줄이는 기준으로 활용하십시오.
mr: जर जास्त वेळ लागला, तर आवाज आणि वेळेचे व्यवस्थापन करण्यासाठी याचा संदर्भ घ्या.
ms: Jika ia berterusan dalam tempoh lama, gunakan sebagai panduan untuk mengurangkan volume dan masa yang dihabiskan.
nl_nl: Als u langere tijd intensief traint, gebruik dan deze informatie om de duur en het volume te beperken.
no: Hvis du opplever høy belastning over lengre tid, bruk dette som en guide for å redusere volum og varighet.
pl: Jeśli ćwiczenia trwają długo, użyj tego jako wskazówki, aby ograniczyć czas i poziom intensywności.
pt_br: Se a exposição for alta, utilize como guia para reduzir o tempo e a duração da atividade.
pt_pt: Se a exposição for alta, utilize como guia para reduzir o tempo e a duração da atividade.
ro: Expunerea este ridicată. Dacă durează mult, folosiți volumul și durata sesiunii ca ghid.
ru: Если вы испытываете повышенную нагрузку, используйте информацию о продолжительности и громкости для контроля.
sk: Ak trvá dlho, použite to ako referenčný bod pre zníženie hlasitosti a dĺžky trvania.
sl: Časovno trajanje je lahko daljše. Upoštevajte to, da zmanjšate glasnost in čas, preživljene v aktivnosti.
sv: Om exponeringen är hög, använd ljudnivå och tidsuppehåll som en guide för att minska den.
ta: இது அதிக அளவில் உள்ளது. நீண்ட நேரம் நீடித்தால், ஒலியின் அளவையும், நேரத்தையும் குறைத்துக்கொள்ளுங்கள்.
te: ఎక్కువగా బహిర్గతం అవుతున్నారు. ఎక్కువసేపు కొనసాగితే, వాల్యూమ్ మరియు నివాస సమయాన్ని తగ్గించడానికి ఇది సహాయపడుతుంది.
th: หากยาวนาน ควรพิจารณาจากระยะเวลาและปริมาณเสียง
tr: Maruz kalma yüksek seviyede olabilir. Uzun süreli aktivitelerde ses seviyesini ve egzersiz süresini kontrol etmenize yardımcı olur.
uk: Якщо ви відчуваєте підвищений рівень, використовуйте це як орієнтир для зменшення тривалості та гучності.
vi: Nếu mức độ tiếp xúc cao, hãy tham khảo việc giảm thời gian và thời lượng để kiểm soát.
zh_hans: 暴露较高。如果持续较长时间，请参考音量和停留时间。
zh_hant: 暴露程度较高。如果持续较长时间，请参考音量和停留时间的控制。

# health_meals_body_ai.75a1ae0d8cd7
source: AIモデル準備中
ar_sa: نموذج الذكاء الاصطناعي قيد الإعداد
ca: Model d'IA en preparació
cs: Model AI se načítá...
da: AI-model er ved at blive forberedt
de_de: KI-Modell wird vorbereitet
el: Προετοιμασία μοντέλου τεχνητής νοημοσύνης
en_au: AI Model Preparing...
es_es: Preparando el modelo de IA
fi: AI-mallin valmistelu käynnissä
fr_ca: Préparation du modèle IA
gu: AI મોડેલ તૈયાર થઈ રહ્યું છે
he: הכנה של מודל ה-AI
hi: एआई मॉडल तैयार हो रहा है
hr: Priprema modela AI-ja
hu: Az AI modell előkészítése
id: Model AI sedang dipersiapkan
it: Modello IA in fase di preparazione
ko: AI 모델 준비 중
mr: एआय मॉडेल तयार होत आहे
ms: Memuat model AI
nl_nl: AI-model wordt geladen
no: AI-modell forberedes
pl: Model AI w przygotowaniu
pt_br: Modelo de IA em preparação
pt_pt: Modelo de IA em preparação
ro: Pregătirea modelului de inteligență artificială
ru: Подготовка модели ИИ
sk: Čaká sa na prípravu AI modelu
sl: Priprava AI modela
sv: Förbereder AI-modell
ta: AI மாதிரி தயார் நிலையில் உள்ளது
te: AI నమూనా సిద్ధమవుతోంది
th: กำลังเตรียมพร้อมสำหรับโมเดล AI
tr: Yapay zeka modeli hazırlanıyor
uk: Підготовка моделі AI
vi: Mô hình AI đang được chuẩn bị
zh_hans: 正在准备 AI 模型
zh_hant: AI 模型正在準備中

# health_meals_body_ai.763b6c839189
source: {{value1}}を編集
ar_sa: تحرير {{value1}}
ca: Edita {{value1}}
cs: Úpravit hodnotu {{value1}}
da: Rediger {{value1}}
de_de: {{value1}} bearbeiten
el: Επεξεργασία του {{value1}}
en_au: Edit {{value1}}
es_es: Editar {{value1}}
fi: Muokkaa arvoa {{value1}}
fr_ca: {{value1}} à modifier
gu: {{value1}} ને સંપાદિત કરો
he: ערוך את ה-{{value1}}
hi: {{value1}} को संपादित करें
hr: Uredi vrijednost {{value1}}
hu: {{value1}}-t szerkeszd
id: Edit {{value1}}
it: {{value1}}Modifica il valore
ko: {{value1}} 수정
mr: {{value1}} संपादित करा
ms: Edit {{value1}}
nl_nl: {{value1}}Waarde bewerken
no: Rediger {{value1}}
pl: Edytuj {{value1}}
pt_br: Editar {{value1}}
pt_pt: Editar {{value1}}
ro: Editați {{value1}}
ru: Редактировать значение "{{value1}}"
sk: Úpraviť {{value1}}
sl: Uredi vrednost {{value1}}
sv: Redigera {{value1}}
ta: {{value1}} என்பதை மாற்றவும்
te: {{value1}}ను సవరించండి
th: {{value1}}» ปรับแก้
tr: [{{value1}}]'i düzenle
uk: Редагувати значення {{value1}}
vi: Sửa {{value1}}
zh_hans: 编辑 {{value1}}
zh_hant: 編輯 {{value1}}

# health_meals_body_ai.7645e396f538
source: 良い点
ar_sa: نقاط جيدة
ca: bons punts
cs: Pozitiva
da: Fordele
de_de: Vorteile
el: Θετικά Στοιχεία
en_au: Pros
es_es: Puntos positivos
fi: Hyvät asiat
fr_ca: Points positifs
gu: ફાયદા
he: יתרונות
hi: अच्छे पहलू
hr: Prednosti
hu: Jó eredmények
id: Hal-hal positif
it: Punti di forza
ko: 장점
mr: चांगले मुद्दे
ms: Kelebihan
nl_nl: Voordelen
no: Fordeler
pl: Plusy
pt_br: Pontos positivos
pt_pt: Pontos positivos
ro: Puncte pozitive
ru: Плюсы
sk: Pozitívne stránky
sl: Pozitivne strani
sv: Fördelar
ta: நன்மைகள்
te: ప్రయోజనాలు
th: ข้อดี
tr: Olumlu yönler
uk: Переваги
vi: Ưu điểm
zh_hans: 优点
zh_hant: 優點

# health_meals_body_ai.76691cf4f1f7
source: AIサーバーに必要なAPIが見つかりません。
ar_sa: لا يمكن العثور على API المطلوب لخادم AI.
ca: No es pot trobar API necessari per al servidor AI.
cs: Není možné najít potřebný API pro AI server.
da: Nødvendige API'er for AI-serveren er ikke fundet.
de_de: Das erforderliche API für den KI-Server wurde nicht gefunden.
el: Δεν βρέθηκε το απαραίτητο API στον διακομιστή της τεχνητής νοημοσύνης.
en_au: The required API for the AI server could not be found.
es_es: No se encuentra la API necesaria para el servidor de IA.
fi: AI-palvelimelta puuttuu tarvittavat API:t.
fr_ca: L'API nécessaire au serveur IA n'a pas été trouvée.
gu: AI સર્વર પર જરૂરી API મળી નથી.
he: לא נמצא API נדרש לשרת ה-AI.
hi: एआई सर्वर के लिए आवश्यक एपीआई नहीं मिला।
hr: Nema API-ja koji je potreban za AI server.
hu: Nem található az AI szerveren szükséges API.
id: API yang diperlukan untuk server AI tidak ditemukan.
it: Non è stato trovato l'API necessario per il server IA.
ko: AI 서버에 필요한 API를 찾을 수 없습니다.
mr: एआय सर्व्हरसाठी आवश्यक असलेले API (Application Programming Interface) सापडले नाही.
ms: API yang diperlukan untuk pelayan AI tidak ditemui.
nl_nl: De benodigde API voor de AI-server kan niet worden gevonden.
no: AI-serveren finner ikke nødvendige API-er.
pl: Nie znaleziono wymaganych API na serwerze AI.
pt_br: Não foi encontrada a API necessária para o servidor IA.
pt_pt: Não foi encontrada a API necessária para o servidor IA.
ro: Nu se găsește API-ul necesar pentru serverul inteligență artificială.
ru: Не удалось найти необходимые API для сервера ИИ.
sk: Nemožno nájsť potrebné API pre AI server.
sl: Niso mogoči dostop do API, ki jih potrebuje strežnik AI.
sv: API som krävs av AI-servern hittades inte.
ta: AI சேவையகத்திற்கு தேவையான API கிடைக்கவில்லை.
te: AI సర్వర్‌కు అవసరమైన API కనుగొనబడలేదు.
th: ไม่พบ API ที่จำเป็นสำหรับเซิร์ฟเวอร์ AI
tr: Gerekli Yapay zeka sunucu API'si bulunamadı.
uk: Не вдалося знайти необхідний API для сервера AI.
vi: Không tìm thấy API cần thiết trên máy chủ AI.
zh_hans: 无法找到用于 AI 服务器所需的 API。
zh_hant: 無法找到 AI 伺服器所需的 API。

# health_meals_body_ai.76a8b51a97f4
source: 運動
ar_sa: تمرين
ca: exercici
cs: Cvičení
da: Træning
de_de: Training
el: Άσκηση
en_au: Exercise
es_es: Ejercicio
fi: Liikunta
fr_ca: Exercice
gu: કસરત
he: פעילות גופנית
hi: व्यायाम
hr: Vježbanje
hu: Sport
id: Olahraga
it: Attività fisica
ko: 운동
mr: व्यायाम
ms: Aktiviti senaman
nl_nl: Training
no: Trening
pl: Aktywność fizyczna
pt_br: Exercício
pt_pt: Exercício
ro: Activitate fizică
ru: Физическая активность
sk: Cvičenie
sl: Trening
sv: Träning
ta: உடற்பயிற்சி
te: వ్యాయామం
th: การออกกำลังกาย
tr: Egzersiz
uk: Фізична активність
vi: Vận động
zh_hans: 运动

# health_meals_body_ai.76b8d9691185
source: 追加
ar_sa: أضف
ca: Afegeix
cs: Přidat
da: Tilføj
de_de: Zusätzliches
el: Πρόσθετο
en_au: Add
es_es: Añadir
fi: Lisää
fr_ca: Ajouter
gu: વધારાની માહિતી
he: הוספה
hi: अतिरिक्त
hr: Dodatno
hu: További
id: Tambahkan
it: Aggiungi
ko: 추가
mr: अधिक माहिती
ms: Tambahan
nl_nl: Toevoegen
no: Legg til
pl: Dodatkowe
pt_br: Adicionar
pt_pt: Adicionar
ro: Adăugare
ru: Дополнительно
sk: Pridať
sl: Dodatno
sv: Lägg till
ta: கூடுதல்
te: అదనంగా
th: เพิ่ม
tr: Ek
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 額外

# health_meals_body_ai.776a04d597c7
source: 目標と利用できる器具に合わせた確認用プランです。
ar_sa: هذه خطة تأكيد مصممة خصيصًا لأهدافك والمعدات المتاحة.
ca: Aquest és un pla de confirmació adaptat als vostres objectius i a l'equip disponible.
cs: Plán přizpůsobený vašemu cíli a dostupnému vybavení.
da: Et plan, der er skræddersyet til dit mål og de tilgængelige redskaber.
de_de: Dies ist ein Plan, der auf Ihrem Ziel und den verfügbaren Geräten basiert.
el: Πρόγραμμα ελέγχου προσαρμοσμένο στον στόχο και τον εξοπλισμό που μπορείτε να χρησιμοποιήσετε.
en_au: A plan tailored to your goals and available equipment.
es_es: Plan personalizado según tu objetivo y los equipos disponibles.
fi: Tämä on suunnitelma, joka perustuu tavoitteeseen ja käytettävissä oleviin laitteisiin.
fr_ca: Ce plan est adapté à votre objectif et aux équipements disponibles.
gu: આ તમારા ધ્યેય અને ઉપલબ્ધ સાધનો સાથે સુસંગત યોજના છે.
he: תוכנית בדיקה בהתאם ליעד ולציוד הזמין.
hi: यह लक्ष्य और उपलब्ध उपकरणों के अनुरूप एक योजना है।
hr: Plan prilagođen vašem cilju i dostupnom opremu.
hu: Ez egy személyre szabott terv, amely az adott cél és a rendelkezésre álló edzőfelszerelésekhez igazodik.
id: Ini adalah rencana verifikasi yang sesuai dengan target dan peralatan yang tersedia.
it: È un piano personalizzato in base al tuo obiettivo e alle attrezzature disponibili.
ko: 목표와 사용할 수 있는 장비에 맞는 확인용 계획입니다.
mr: हे तुमच्या लक्ष्यानुसार आणि उपलब्ध उपकरणांनुसार तयार केलेले आहे.
ms: Ini adalah rencana untuk semak yang sesuai dengan matlamat dan peralatan yang tersedia.
nl_nl: Dit is een gepersonaliseerd plan op basis van uw doel en beschikbare apparatuur.
no: Dette er en tilpasset plan basert på målet ditt og de tilgjengelige treningsutstyrene.
pl: Plan dostosowany do Twojego celu i dostępnego sprzętu.
pt_br: Um plano para verificar com base no seu objetivo e nos equipamentos disponíveis.
pt_pt: Um plano para verificar com base no seu objetivo e nos equipamentos disponíveis.
ro: Un plan de verificare adaptat obiectivului și echipamentelor disponibile.
ru: План, разработанный с учетом вашей цели и доступного оборудования.
sk: Plán špecifický pre vaše ciele a dostupné vybavenie.
sl: Planski za preverjanje, prilagojeni cilju in opremi, ki jo uporabljate.
sv: En anpassad plan baserad på ditt mål och tillgänglig utrustning.
ta: உங்கள் குறிக்கோளுக்கு ஏற்ற ஒரு திட்டமாக இது இருக்கும்.
te: లక్ష్యానికి అనుగుణంగా ఉండే వ్యాయామ ప్రణాళిక ఇది.
th: เป็นแผนสำหรับการตรวจสอบที่เหมาะสมกับเป้าหมายและอุปกรณ์ที่คุณมี
tr: Hedefinize uygun, kullanabileceğiniz ekipmanlarla birlikte bir plan sunar.
uk: Це план, адаптований до вашої цілі та доступного обладнання.
vi: Đây là kế hoạch kiểm tra phù hợp với mục tiêu và thiết bị bạn đang sử dụng.
zh_hans: 这是根据目标和可用的设备定制的计划。
zh_hant: 這是一個針對目標和可用的器材進行確認的計畫。

# health_meals_body_ai.7874427a15f4
source: {{value1}}の提案後に、保存を承認した内容だけ表示されます。
ar_sa: بعد اقتراح {{value1}}، سيتم عرض المحتوى الذي وافقت على حفظه فقط.
ca: Després del suggeriment de {{value1}}, només es mostrarà el contingut que heu aprovat per desar.
cs: Zobrazí se pouze obsah, který jste schválili po návrhu od {{value1}}.
da: Efter at have accepteret forslaget {{value1}}>, vil kun de indhold, der er blevet godkendt, blive vist.
de_de: Nachdem {{value1}} Vorschläge gemacht hat, werden nur die Inhalte angezeigt, bei denen eine Speicherung bestätigt wurde.
el: Εμφανίζονται μόνο οι περιεχόμενοι που έχουν εγκριθεί μετά την πρόταση του {{value1}}.
en_au: Only the content that was approved after {{value1}}'s suggestion will be displayed.
es_es: Después de la sugerencia de {{value1}}, solo se muestran los contenidos que ha aprobado.
fi: Näytetään vain ne asiat, jotka on hyväksytty {{value1}}:n ehdotuksen jälkeen.
fr_ca: Seules les informations approuvées après la proposition de {{value1}} sont affichées.
gu: {{value1}} દ્વારા સૂચવેલ પછી, ફક્ત જે વસ્તુઓ સાચવી છે તે જ દર્શાવવામાં આવશે.
he: התוכן ששמור לאחר אישור, רק מופיע לאחר ההצעה של {{value1}}.
hi: {{value1}} के सुझाव के बाद, केवल स्वीकृत सामग्री प्रदर्शित की जाएगी।
hr: Nakon što ste odobrili sadržaj, prikazat će se samo ono što je predloženo za {{value1}}.
hu: A megtekinthető tartalmak csak azok, amelyeket {{value1}} javaslatát követően jóváhagyott.
id: Hanya menampilkan konten yang telah disetujui setelah saran {{value1}}.
it: Dopo aver approvato il contenuto salvato, vengono visualizzati solo i contenuti proposti da {{value1}}.
ko: {{value1}} 제안 후, 승인된 내용만 표시됩니다.
mr: {{value1}} च्या प्रस्तावानंतर, फक्त मंजूर केलेल्या गोष्टी दर्शविल्या जातील.
ms: Setelah cadangan {{value1}}>, hanya kandungan yang telah disetujui untuk disimpan sahaja akan ditampilkan.
nl_nl: Na het accepteren van de suggestie voor {{value1}}>, worden alleen de items die zijn opgeslagen weergegeven.
no: Kun innhold som er godkjent etter at {{value1}} har foreslått, vises.
pl: Wyświetlane są tylko te elementy, które zostały zatwierdzone po propozycji {{value1}}.
pt_br: Após a sugestão de {{value1}}, apenas o conteúdo que foi aprovado para salvar será exibido.
pt_pt: Após a sugestão de {{value1}}, apenas o conteúdo que foi aprovado para salvar será exibido.
ro: După ce ați aprobat salvarea, se afișează doar conținutul selectat din {{value1}}.
ru: После предложения {{value1}}, отображаются только сохраненные данные.
sk: Po návrhu {{value1}}, zobrazujú sa len schválené položky.
sl: Po predlaganju {{value1}}, se prikažejo samo stvari, ki so bile potrdili.
sv: Efter att ha godkänt förslaget {{value1}}>, visas endast de innehåll som har godkänts.
ta: ` {{value1}} ` என்பதன் பரிந்துரைக்குப் பிறகு, சேமித்த மற்றும் அங்கீகரிக்கப்பட்ட உள்ளடக்கத்தை மட்டும் காண்பிக்கும்.
te: {{value1}} యొక్క ప్రతిపాదన తర్వాత, ఆమోదించిన అంశాలను మాత్రమే ప్రదర్శిస్తుంది.
th: จะแสดงเฉพาะเนื้อหาที่ได้รับการอนุมัติหลังจากแนะนำโดย {{value1}}
tr: {{value1}}'in önerdiği değişiklikler, onaylanmış olanlar yalnızca görüntülenir.
uk: Після запропонованого {{value1}}, відображаються лише ті елементи, які були схвалені для збереження.
vi: Sau khi chấp nhận đề xuất "{{value1}}", chỉ hiển thị nội dung đã được lưu.
zh_hans: 在保存 {{value1}} 后，仅显示已批准的内容。
zh_hant: 僅顯示在保存後，已批准的 {{value1}} 的內容。

# health_meals_body_ai.78cd1b7ccb8e
source: 栄養表示を読取中
ar_sa: قراءة الملصق الغذائي
ca: Lectura de l'etiqueta nutricional
cs: Čtení údajů o výživě
da: Læser ernæringsoplysninger
de_de: Nährstoffanzeige wird gelesen
el: Διαβάζω τις διατροφικές πληροφορίες
en_au: Reading nutritional data
es_es: Lectura de información nutricional
fi: Ravintoarvot lukuun otetaan.
fr_ca: Lecture des informations nutritionnelles
gu: પોષણ માહિતી વાંચવામાં આવી રહી છે.
he: קריאת נתוני תזונה
hi: पोषण डेटा को पढ़ रहा हूँ
hr: Čekam na prikupljanje podataka o prehrani
hu: Táplálkozási adatok beolvasása
id: Membaca informasi nutrisi
it: Lettura dei dati nutrizionali
ko: 영양 정보를 읽고 있습니다
mr: पोषण माहिती वाचत आहे.
ms: Membaca maklumat nutrien
nl_nl: Voedingswaarden worden gelezen.
no: Leser næringsverdier
pl: Odczytuję dane dotyczące odżywiania
pt_br: Lendo informações nutricionais
pt_pt: Lendo informações nutricionais
ro: Citirea valorilor nutriționale
ru: Отображение информации о питании
sk: Čítam údaje o výžive
sl: Preberam podatke o prehrani
sv: Läser av näringsinformation
ta: ஊட்டச்சத்து அளவுகளைப் படிக்கிறே…
te: పోషకాహార సమాచారాన్ని చదువుతున్నాను
th: กำลังอ่านค่าสารอาหาร
tr: Besin değerlerini okumakta...
uk: Читаю дані про харчування
vi: Đang đọc thông tin dinh dưỡng
zh_hans: 正在读取营养显示
zh_hant: 正在读取营养显示

# health_meals_body_ai.79c97ab01e64
source: 今日の3つが決まりました
ar_sa: تم تحديد الثلاثة اليوم.
ca: Les tres d'avui s'han decidit.
cs: Dnes se rozhodli o 3 aktivitách
da: De 3 aktiviteter er fastlagt
de_de: Die 3 Aktivitäten für heute sind festgelegt
el: Οι 3 σημεία είναι καθορισμένα για σήμερα
en_au: Today's three activities are determined
es_es: Los 3 para hoy están definidos
fi: Tänään päätetyt kolme asiaa
fr_ca: Les 3 activités du jour sont définies
gu: આજેના 3 બાબતો નક્કી થઈ ગઈ છે
he: השלושה הבאים נקבעו:
hi: आज के 3 सबसे महत्वपूर्ण
hr: Danas su odlučeni 3 aktivnosti
hu: Ma már meghatározott
id: Tiga aktivitas hari ini sudah ditentukan
it: Le 3 attività odierne sono state definite
ko: 오늘의 3가지 활동이 결정되었습니다
mr: आजचे ३ मुख्य मुद्दे निश्चित झाले आहेत
ms: Tiga aktiviti hari ini telah ditetapkan
nl_nl: De volgende drie zijn vastgesteld
no: De tre aktivitetene for i dag er klare
pl: Dzisiejsze 3 ćwiczenia są ustalone
pt_br: As 3 atividades do dia estão definidas
pt_pt: As 3 atividades do dia estão definidas
ro: Sunt stabilite următoarele pentru astăzi:
ru: Ваши сегодняшние цели определены.
sk: Dnes sa rozhodli o 3 aktivitách
sl: Danes je bilo določeno 3 aktivnosti
sv: De tre följande har fastställts
ta: இன்று மூன்று விஷயங்கள் முடிவு செய்யப்பட்டுள்ளன
te: ఈ రోజు యొక్క 3 అంశాలు నిర్ణయించబడ్డాయి
th: วันนี้ได้กำหนดแล้ว
tr: Bugünkü hedefler belirlendi
uk: Сьогодні визначено 3 активності
vi: 3 hoạt động đã được xác định hôm nay
zh_hans: 今天已经确定了3个活动
zh_hant: 今天已確定 3 項活動

# health_meals_body_ai.7a101c9b7ca5
source: 心拍回復
ar_sa: انتعاش معدل ضربات القلب
ca: recuperació de la freqüència cardíaca
cs: Zpomalení srdečního tepu
da: Pulsproces
de_de: Herzfrequenzrückkehr
el: Ανάκτηση ρυθμού καρδιακού παλμού
en_au: Heart recovery
es_es: Recuperación de frecuencia cardíaca
fi: Sydämen palautuminen
fr_ca: Retour au rythme cardiaque
gu: હૃદય દર પુનઃપ્રાપ્તિ
he: החזרת קצב לב
hi: हृदय गति में सुधार
hr: Vraćanje srčanog ritma
hu: Pulzus visszatérés
id: Pemulihan Detak Jantung
it: Recupero della frequenza cardiaca
ko: 심박수 회복
mr: हृदय गती सुधारणे
ms: Pemulihan Deratan
nl_nl: Hartslag herstel
no: Hjertefrekvens tilbake til normal
pl: Odzyskiwanie tętna
pt_br: Retorno da frequência cardíaca
pt_pt: Retorno da frequência cardíaca
ro: Recuperare a ritmului cardiac
ru: Восстановление ЧСС
sk: Znova
sl: Izid srčnih utripov
sv: Pulsåterhämtning
ta: இதயத் துடிப்பை மீட்டமை
te: హృదయ స్పందన పునరుద్ధరణ
th: การฟื้นตัวของอัตราการเต้นของหัวใจ
tr: Kalp Atışının Geri Dönüşü
uk: Повернення до нормального ритму серця
vi: Thời gian phục hồi nhịp tim
zh_hans: 心率恢复
zh_hant: 心率恢復

# health_meals_body_ai.7ab71e403577
source: APIキーが設定されていません。
ar_sa: لم يتم تعيين مفتاح API.
ca: La clau API no està definida.
cs: API klíč nebyl nastaven.
da: API-nøglen er ikke konfigureret.
de_de: Der API-Schlüssel wurde nicht festgelegt.
el: Δεν έχει οριστεί το κλειδί API.
en_au: API key has not been set.
es_es: La clave API no está configurada.
fi: API-avainta ei ole määritetty.
fr_ca: La clé API n'est pas définie.
gu: API કી સેટ કરવામાં આવી નથી.
he: מפתח ה-API לא מוגדר.
hi: API कुंजी सेट नहीं की गई है।
hr: API ključ nije postavljen.
hu: Az API kulcs nincs beállítva.
id: Kunci API belum diatur.
it: La chiave API non è stata configurata.
ko: API 키가 설정되지 않았습니다.
mr: API की सेट केलेली नाही.
ms: Kunci API belum ditetapkan.
nl_nl: De API-sleutel is niet ingesteld.
no: API-nøkkelen er ikke satt opp.
pl: Klucz API nie został ustawiony.
pt_br: A chave API não foi definida.
pt_pt: A chave API não foi definida.
ro: Cheia API nu a fost configurată.
ru: API-ключ не настроен.
sk: Kľúč API nie je nastavený.
sl: Ključ API ni nastavljen.
sv: API-nyckel har inte ställts in.
ta: API சாவி அமைக்கப்படவில்லை.
te: API కీ సెట్ చేయబడలేదు.
th: API key ยังไม่ได้ตั้งค่า โปรดตรวจสอบ
tr: API anahtarı ayarlanmamıştır.
uk: API-ключ не встановлено.
vi: API key chưa được thiết lập.
zh_hans: 未设置API密钥。
zh_hant: API金鑰尚未設定。

# health_meals_body_ai.7aefc85ff14d
source: 設定でAI機能がオフです。
ar_sa: تم إيقاف تشغيل وظيفة الذكاء الاصطناعي في الإعدادات.
ca: La funció AI està desactivada a la configuració.
cs: Funkce AI je ve výchozím nastavení vypnutá.
da: AI-funktionen er slået fra i indstillingerne.
de_de: Die KI-Funktion ist in den Einstellungen deaktiviert.
el: Η λειτουργία AI είναι απενεργοποιημένη στις ρυθμίσεις.
en_au: AI function is turned off in settings.
es_es: La función de IA está desactivada en la configuración.
fi: AI-toiminto on pois päältä asetuksissa.
fr_ca: La fonctionnalité IA est désactivée dans les paramètres.
gu: સેટિંગ્સમાં AI સુવિધા બંધ છે.
he: הפונקציה של AI מושבתת בהגדרות.
hi: सेटिंग में AI सुविधा बंद है।
hr: AI funkcija je isključena u postavkama.
hu: Az AI funkció kikapcsolva van a beállításokban.
id: Fitur AI dinonaktifkan dalam pengaturan.
it: La funzione AI è disattivata nelle impostazioni.
ko: 설정에서 AI 기능은 꺼져 있습니다.
mr: सेटिंगमध्ये AI कार्य बंद आहे.
ms: Fungsi AI diaturkan sebagai 'OFF'.
nl_nl: De AI-functie staat uit in de instellingen.
no: AI-funksjonen er deaktivert i innstillingene.
pl: Funkcja AI jest wyłączona w ustawieniach.
pt_br: A função AI está desativada nas configurações.
pt_pt: A função AI está desativada nas configurações.
ro: Funcția AI este dezactivată în setări.
ru: Функция ИИ отключена в настройках.
sk: Funkcia AI je vypnutá v nastaveniach.
sl: Funkcija AI je izklopljena v nastavitvah.
sv: AI-funktionen är avstängd i inställningarna.
ta: அமைப்புகளில் AI செயல்பாடு முடக்கப்பட்டுள்ளது.
te: సెట్టింగ్‌లలో AI ఫంక్షన్ ఆఫ్‌గా ఉంది.
th: ฟังก์ชัน AI ปิดในส่วนการตั้งค่า
tr: Ayarlarda AI özelliği kapalıdır.
uk: Функція AI увімкнена в налаштуваннях.
vi: Chức năng AI đang tắt trong cài đặt.
zh_hans: 在设置中，AI功能已关闭。
zh_hant: 設定中的 AI 功能已關閉。
